[Play_X2_XP_WRLK_T_1st_Stronghold_Post_Intro AkEvent]
SpokenText="Яка хоробрість. Яка цілеспрямованість. Яка зухвалість. Вступити в цей священний храм, щоб підняти руку на дитя богів! Ваша гординя вас погубить."

[Play_X2_XP_WRLK_T_2nd_Stronghold_Post_Intro AkEvent]
SpokenText="Отже, богоборці прийшли сюди, щоб продовжити свою справу. Сміливі маленькі люди. Підійдіть і пізнайте обійми безсмертного створіння..."

[Play_X2_XP_WRLK_T_3rd_Stronghold_Post_Intro AkEvent]
SpokenText="Отже. Мої брат і сестра були лише блідими відблисками слави Старійшин. Приходьте ж і побачте істинного нащадка богів!"

[Play_X2_XP_WRLK_T_AI_Turn_Begins_A AkEvent]
SpokenText="Ідіть і дійте в ім'я Старійшин."

[Play_X2_XP_WRLK_T_AI_Turn_Begins_B AkEvent]
SpokenText="Ми боремося на славу Старійшин."

[Play_X2_XP_WRLK_T_AI_Turn_Begins_C AkEvent]
SpokenText="Ми очистимо цей світ в ім'я Старійшин."

[Play_X2_XP_WRLK_T_AI_Turn_Begins_D AkEvent]
SpokenText="Невірних чекає загибель!"

[Play_X2_XP_WRLK_T_AI_Turn_Begins_E AkEvent]
SpokenText="Ми йдемо крізь час і простір заради служіння Старійшинам."

[Play_X2_XP_WRLK_T_AI_Turn_Begins_F AkEvent]
SpokenText="Виконуйте своє завдання, несіть слово Старійшин!"

[Play_X2_XP_WRLK_T_AI_Turn_Begins_G AkEvent]
SpokenText="Несіть милість Старійшин безбожникам."

[Play_X2_XP_WRLK_T_AI_Turn_Begins_H AkEvent]
SpokenText="Вперед! Знищіть усіх, хто противиться Старійшинам!"

[Play_X2_XP_WRLK_T_AI_Turn_Begins_I AkEvent]
SpokenText="Настав час діяти."

[Play_X2_XP_WRLK_T_AI_Turn_Begins_J AkEvent]
SpokenText="Ми закінчимо історію Опору."

[Play_X2_XP_WRLK_T_Avatar_Almost_Complete_A AkEvent]
SpokenText="Ваш час підходить до кінця. Аватар, найбільше творіння Старійшин, вже майже завершений."

[Play_X2_XP_WRLK_T_Avatar_Almost_Complete_B AkEvent]
SpokenText="Найбільше творіння Старійшин майже завершено. Скоро ви побачите Аватара власними очима."

[Play_X2_XP_WRLK_T_Avatar_Almost_Complete_C AkEvent]
SpokenText="Наближається час вознесіння. Скоро Аватар буде готовий, а ваш Опір перестане існувати."

[Play_X2_XP_WRLK_T_Avenger_Assault_Avenger_Critical AkEvent]
SpokenText="Наближається час вашого повернення і мого возвеличення!"

[Play_X2_XP_WRLK_T_Avenger_Assault_First_Cannon_Hit AkEvent]
SpokenText="Воля Старійшин набирає різні форми; це - лише один з їхніх інструментів."

[Play_X2_XP_WRLK_T_Avenger_Assault_Generator_Destroyed AkEvent]
SpokenText="Скільки б ви не старалися, вам не втекти від гніву Старійшин."

[Play_X2_XP_WRLK_T_Avenger_Assault_On_Victory AkEvent]
SpokenText="Тепер Старійшини побачать у мені вінок творіння!"

[Play_X2_XP_WRLK_T_Avenger_Assault_Turret_Destroyed AkEvent]
SpokenText="Ви не зможете нічого запобігти!"

[Play_X2_XP_WRLK_T_Calling_Reinforcements_A AkEvent]
SpokenText="Приходьте до мене, служителі Старійшин!"

[Play_X2_XP_WRLK_T_Calling_Reinforcements_B AkEvent]
SpokenText="Приходьте і служіть мені, як ви служили Старійшинам!"

[Play_X2_XP_WRLK_T_Calling_Reinforcements_C AkEvent]
SpokenText="Багато хто приходить, щоб служити і померти в ім'я Старійшин."

[Play_X2_XP_WRLK_T_Calling_Reinforcements_D AkEvent]
SpokenText="Я закликаю безмежні резерви Старійшин!"

[Play_X2_XP_WRLK_T_Calling_Reinforcements_E AkEvent]
SpokenText="Вони послужать мені так само, як служили моїм панам."

[Play_X2_XP_WRLK_T_Calling_Reinforcements_F AkEvent]
SpokenText="Старійшини не пощадять ані своїх, ані чужих на шляху до перемоги."

[Play_X2_XP_WRLK_T_Calling_Reinforcements_G AkEvent]
SpokenText="Старійшини посилають мені нових підлеглих!"

[Play_X2_XP_WRLK_T_Calling_Reinforcements_H AkEvent]
SpokenText="Неосяжні полчища Старійшин приходять мені на допомогу."

[Play_X2_XP_WRLK_T_Calling_Reinforcements_I AkEvent]
SpokenText="Скромно приймаю допомогу Старійшин на благо моєї справи."

[Play_X2_XP_WRLK_T_Calling_Reinforcements_J AkEvent]
SpokenText="Милість Старійшин стане мені на підмогу!"

[Play_X2_XP_WRLK_T_Chosen_Captures_High_Rank_A AkEvent]
SpokenText="У цього солдата вигляд загартованого ветерана. Безсумнівно, він пройшов багато боїв, і його досвід буде для мене безцінним."

[Play_X2_XP_WRLK_T_Chosen_Captures_High_Rank_B AkEvent]
SpokenText="Невже ваші найвірніші воїни заслужили таку долю - бути кинутими на поле бою?"

[Play_X2_XP_WRLK_T_Chosen_Captures_High_Rank_C AkEvent]
SpokenText="Ваша байдужість до поранених солдатів привела до того, що цей загартований ветеран опинився у мене в полоні."

[Play_X2_XP_WRLK_T_Chosen_Captures_Jane AkEvent]
SpokenText="Ваша спільниця на ім'я Джейн Келлі добре відома Старійшинам. Дуже цікаво, якими таємницями може володіти така довірена особа. Ми скоро це дізнаємось, правда ж?"

[Play_X2_XP_WRLK_T_Chosen_Captures_Multiple_Soldiers_A AkEvent]
SpokenText="Кожна така невдача тільки посилює ганьбу вашого полону."

[Play_X2_XP_WRLK_T_Chosen_Captures_Multiple_Soldiers_B AkEvent]
SpokenText="Я вважаю за краще не марати руки такими речами, але ви знову і знову залишаєте своїх солдатів у небезпеці."

[Play_X2_XP_WRLK_T_Chosen_Captures_Multiple_Soldiers_C AkEvent]
SpokenText="У моєму полоні стільки ваших солдатів - як думаєте, скільки часу пройде, перш ніж хтось із них розкриє всі ваші таємниці?"

[Play_X2_XP_WRLK_T_Chosen_Captures_Psi_Op_A AkEvent]
SpokenText="Заволодіти великим даром Старійшин, щоб обернути його проти них самих - найбільший злочин. Якби не твої знання, я покінчив би з тобою тут і зараз."

[Play_X2_XP_WRLK_T_Chosen_Captures_Psi_Op_B AkEvent]
SpokenText="Ви погано обійшлися з цим солдатом. Розуміння дару Старійшин вимагає знань, яких у вас немає і яким ви, як наслідок, не можете навчити."

[Play_X2_XP_WRLK_T_Chosen_Captures_Psi_Op_C AkEvent]
SpokenText="Усі, хто намагається оволодіти могутністю Старійшин без їхнього благословення, приречені вічно терпіти невимовні страждання!"

[Play_X2_XP_WRLK_T_Chosen_Captures_Reaper_A AkEvent]
SpokenText="Подібні до вас знищили безліч нащадків Старійшин. Зараз ти розкажеш мені все, що вам вдалося дізнатися."

[Play_X2_XP_WRLK_T_Chosen_Captures_Reaper_B AkEvent]
SpokenText="Схоже, тіні зрадили тебе, Жнець, а тепер ти, своєю чергою, зрадиш своїх союзників."

[Play_X2_XP_WRLK_T_Chosen_Captures_Reaper_C AkEvent]
SpokenText="Ти скоро пошкодуєш про відречення від Старійшин, Жнець. Краще б ти і подібні до тебе залишалися в лісах."

[Play_X2_XP_WRLK_T_Chosen_Captures_Reaper_D AkEvent]
SpokenText="Жнець... Твої варварські звичаї добре відомі Старійшинам, але тепер у нас є шанс повною мірою оцінити всю глибину цього божевілля."

[Play_X2_XP_WRLK_T_Chosen_Captures_Skirmisher_A AkEvent]
SpokenText="Зрада Старійшин непростима, однак твої знання про Опір можуть виявитися для нас ціннішими, ніж вся твоя минула служба."

[Play_X2_XP_WRLK_T_Chosen_Captures_Skirmisher_B AkEvent]
SpokenText="Я із задоволенням особисто позбавив би тебе життя, однак Старійшини кажуть мені, що знання про Опір важливіші."

[Play_X2_XP_WRLK_T_Chosen_Captures_Skirmisher_C AkEvent]
SpokenText="З вас виходять ідеальні в'язні. Старійшини створили тебе, і тобі не вдасться нічого від них приховати."

[Play_X2_XP_WRLK_T_Chosen_Captures_Skirmisher_D AkEvent]
SpokenText="За вашу так звану свободу від Старійшин потрібно платити, і настав час це зробити."

[Play_X2_XP_WRLK_T_Chosen_Captures_Templar_A AkEvent]
SpokenText="Твої спроби використовувати силу Старійшин принесли вам лише ганьбу і страждання. Розкажи мені всі свої таємниці, поки твоє життя ще з тобою."

[Play_X2_XP_WRLK_T_Chosen_Captures_Templar_B AkEvent]
SpokenText="Мені не терпиться з'ясувати, наскільки глибоко твоє розуміння сил Старійшин. Скоро ти все мені відкриєш."

[Play_X2_XP_WRLK_T_Chosen_Captures_Templar_C AkEvent]
SpokenText="Завдяки Старійшинам ти тепер у моїх руках, Тамплієри, і я заволодію твоїми знаннями так само, як тобі вдалося заволодіти їхнім даром."

[Play_X2_XP_WRLK_T_Chosen_Captures_Templar_D AkEvent]
SpokenText="Ціною замаху на дар Старійшин має бути твоє життя, але поки що мене влаштує лише інформація про Опір."

[Play_X2_XP_WRLK_T_Chosen_Close_To_Avenger_A AkEvent]
SpokenText="Наближається час, коли ваш мандрівний притулок перетвориться на купку попелу."

[Play_X2_XP_WRLK_T_Chosen_Close_To_Avenger_B AkEvent]
SpokenText="Ви надто довго уникали нашої уваги. Момент настав: готуйте корабель до мого прибуття."

[Play_X2_XP_WRLK_T_Chosen_Flees_First_Defeat_A AkEvent]
SpokenText="Сьогодні ви взяли гору наді мною, але я ані на крок не відступлюся від виконання волі Старійшин."

[Play_X2_XP_WRLK_T_Chosen_Flees_First_Defeat_B AkEvent]
SpokenText="Сьогоднішня поразка - лише чергове випробування в служінні Старійшинам, які здатні передбачити будь-який розвиток подій."

[Play_X2_XP_WRLK_T_Chosen_Flees_First_Defeat_C AkEvent]
SpokenText="Я докладу ще більше зусиль в ім'я Старійшин! Ця поразка - знак, що мені слід шукати нові вершини майстерності!"

[Play_X2_XP_WRLK_T_Chosen_Flees_Generic_A AkEvent]
SpokenText="Я повинен знайти інший підхід, щоб уникнути нових поразок на очах у Старійшин. Я повернуся за вами після наради зі своїми володарями."

[Play_X2_XP_WRLK_T_Chosen_Flees_Generic_B AkEvent]
SpokenText="Старійшини не стануть довго терпіти подібні невдачі. Я змушений покинути це поле бою!"

[Play_X2_XP_WRLK_T_Chosen_Flees_Generic_C AkEvent]
SpokenText="Навіть Старійшини цінують ваші здібності, тож нічого іншого я й не очікував. До нашої наступної зустрічі я підготуюся краще."

[Play_X2_XP_WRLK_T_Chosen_Flees_Generic_D AkEvent]
SpokenText="Вражаюче досягнення. Але я повернуся і дам вам урок на відплату за це приниження!"

[Play_X2_XP_WRLK_T_Chosen_Flees_Generic_E AkEvent]
SpokenText="Безсумнівно, Старійшини по достоїнству оцінять ваші сьогоднішні успіхи. Я йду, але це аж ніяк не означає, що ми більше не зустрінемося."

[Play_X2_XP_WRLK_T_Chosen_Flees_Multiple_Defeats_A AkEvent]
SpokenText="Ви знову осоромили мене перед моїми повелителями. Але якби ви були занадто слабкі, їм не довелося б закликати мене."

[Play_X2_XP_WRLK_T_Chosen_Flees_Multiple_Defeats_B AkEvent]
SpokenText="Наші останні зустрічі, без сумніву, підірвали віру Старійшин, але я спокутую свою провину!"

[Play_X2_XP_WRLK_T_Chosen_Flees_Multiple_Defeats_C AkEvent]
SpokenText="Коли ваша раса назавжди покине цей світ, усі ці незначні поразки будуть забуті!"

[Play_X2_XP_WRLK_T_Chosen_Link_First_Hit_A AkEvent]
SpokenText="Вам ніколи не розірвати мій зв'язок зі Старійшинами!"

[Play_X2_XP_WRLK_T_Chosen_Link_First_Hit_B AkEvent]
SpokenText="Усі ваші спроби марні!"

[Play_X2_XP_WRLK_T_Chosen_Link_First_Hit_C AkEvent]
SpokenText="Мене не відділити від Старійшин!"

[Play_X2_XP_WRLK_T_Chosen_Link_Half_Health_A AkEvent]
SpokenText="Їхні голоси затихають!"

[Play_X2_XP_WRLK_T_Chosen_Link_Half_Health_B AkEvent]
SpokenText="Я перестаю їх чути!"

[Play_X2_XP_WRLK_T_Chosen_Link_Hit_A AkEvent]
SpokenText="Ваша нечестивість не знає меж!"

[Play_X2_XP_WRLK_T_Chosen_Link_Hit_B AkEvent]
SpokenText="Ви підняли руку на священний зв'язок!"

[Play_X2_XP_WRLK_T_Chosen_Link_Hit_C AkEvent]
SpokenText="Ви заплатите за свої діяння!"

[Play_X2_XP_WRLK_T_Chosen_Link_Miss_A AkEvent]
SpokenText="Ваша доля у владі Старійшин!"

[Play_X2_XP_WRLK_T_Chosen_Link_Miss_B AkEvent]
SpokenText="Нікому не дозволено оскверняти це священне місце."

[Play_X2_XP_WRLK_T_Chosen_Link_Miss_C AkEvent]
SpokenText="Вам не розірвати цей зв'язок."

[Play_X2_XP_WRLK_T_Chosen_Reveal_I_am_Done_A AkEvent]
SpokenText="Час прощатися."

[Play_X2_XP_WRLK_T_Chosen_Reveal_I_am_Done_B AkEvent]
SpokenText="Перемога за мною. Залишу вас наодинці з вашою скорботою."

[Play_X2_XP_WRLK_T_Chosen_Reveal_I_am_Done_C AkEvent]
SpokenText="Насолоджуйтесь цією короткочасною передишкою."

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_A AkEvent]
SpokenText="Скоро на вас обрушиться відплата Старійшин!"

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_B AkEvent]
SpokenText="Я не можу довго ховатися - моя могутність дає про себе знати, куди б я не пішов."

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_C AkEvent]
SpokenText="Ваші війська чекає смерть, а вас особисто - повернення до Старійшин."

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_D AkEvent]
SpokenText="Ви станете гідною жертвою в ім'я Старійшин."

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_E AkEvent]
SpokenText="Я принесу вас у жертву для благословення Старійшин."

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_F AkEvent]
SpokenText="Я майже досяг вас."

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_G AkEvent]
SpokenText="Моя могутність омиває поле бою."

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_H AkEvent]
SpokenText="Як довго ви планували ховатися від мене?"

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_I AkEvent]
SpokenText="Наближається час розплати."

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_J AkEvent]
SpokenText="Ви готові до відпущення гріхів?"

[Play_X2_XP_WRLK_T_Chosen_Still_Has_Captive_A AkEvent]
SpokenText="Якщо ви вирішили залишити полоненого на сваволю долі, то скоро мені доведеться позбутися його."

[Play_X2_XP_WRLK_T_Chosen_Still_Has_Captive_B AkEvent]
SpokenText="Цікаво, наскільки цінним виявиться цей полонений для служителів Старійшин? Якщо ви вирішили залишити свого союзника, можливо, я запропоную його комусь іншому."

[Play_X2_XP_WRLK_T_Chosen_Still_Has_Captive_C AkEvent]
SpokenText="Невже ви нічого не відчуваєте до свого полоненого товариша? Скоро я дізнаюся все, що йому відомо, і втрачу останню причину берегти його життя."

[Play_X2_XP_WRLK_T_Chosen_Stronghold_Start AkEvent]
SpokenText="Крокуючи по вашому світу, я знищую всіх, хто виступає проти Старійшин. А тепер ви кидаєте мені виклик у моїй власній цитаделі? Почнемо ж. Боги зачекалися вас."

[Play_X2_XP_WRLK_T_Chosen_True_Death_A AkEvent]
SpokenText="Вічне... небуття."

[Play_X2_XP_WRLK_T_Chosen_Wounded_A AkEvent]
SpokenText="Мої рани - черговий доказ ваших злочинів проти Старійшин. У кінці ми за все розрахуємося."

[Play_X2_XP_WRLK_T_Chosen_Wounded_B AkEvent]
SpokenText="Ці поверхневі рани не зупинять моє служіння Старійшинам. Однак не сумнівайтесь: ви заплатите за все."

[Play_X2_XP_WRLK_T_Chosen_Wounded_C AkEvent]
SpokenText="Ви наважилися підняти руку на найбільшого посланця Старійшин? За це вас чекають нескінченні страждання!"

[Play_X2_XP_WRLK_T_Corrupt_A AkEvent]
SpokenText="Їхній розум слабкий!"

[Play_X2_XP_WRLK_T_Corrupt_B AkEvent]
SpokenText="Навіть слабких можна використати."

[Play_X2_XP_WRLK_T_Corrupt_C AkEvent]
SpokenText="Ти зробиш крок за поріг смерті."

[Play_X2_XP_WRLK_T_Corrupt_D AkEvent]
SpokenText="Вперед, скинь кайдани смерті!"

[Play_X2_XP_WRLK_T_Corrupt_E AkEvent]
SpokenText="Моя могутність перетворить тебе!"

[Play_X2_XP_WRLK_T_Corrupt_F AkEvent]
SpokenText="Вони так легко піддаються."

[Play_X2_XP_WRLK_T_Corrupt_G AkEvent]
SpokenText="Невинних душ немає."

[Play_X2_XP_WRLK_T_Corrupt_H AkEvent]
SpokenText="Навіть слабкі можуть послужити."

[Play_X2_XP_WRLK_T_Corrupt_I AkEvent]
SpokenText="Смерть і переродження."

[Play_X2_XP_WRLK_T_Corrupt_J AkEvent]
SpokenText="Порча поширюється по світу."

[Play_X2_XP_WRLK_T_Extract_Know_High_Rank_A AkEvent]
SpokenText="Я бачу в цьому солдаті ознаки досвідченого воїна і не сумніваюся, що його досвід буде надзвичайно корисним для Старійшин."

[Play_X2_XP_WRLK_T_Extract_Know_High_Rank_B AkEvent]
SpokenText="Цей солдат, напевно, вважає, що страх йому невідомий. Я, однак, підозрюю, що він піддасться мені, як і всі інші."

[Play_X2_XP_WRLK_T_Extract_Know_High_Rank_C AkEvent]
SpokenText="Що скажуть ваші солдати, дивлячись на те, як ви кидаєте своїх досвідчених товаришів на сваволю долі?"

[Play_X2_XP_WRLK_T_Extract_Know_High_Rank_D AkEvent]
SpokenText="Я заінтригований: цей солдат, безсумнівно, знає багато про ваші плани та методи. Старійшини будуть задоволені."

[Play_X2_XP_WRLK_T_Extract_Know_High_Rank_E AkEvent]
SpokenText="Дозволити такому досвідченому воїну так легко потрапити до рук ворога... Вам має бути соромно."

[Play_X2_XP_WRLK_T_Extract_Know_Jane_Kelly_A AkEvent]
SpokenText="Ця воїтелька особливо важлива для вас, правда? Вона повинна багато знати про ваші операції, адже вона брала участь у вашому порятунку."

[Play_X2_XP_WRLK_T_Extract_Know_Jane_Kelly_B AkEvent]
SpokenText="Твої злочини мені добре відомі, Джейн Келлі. Знання, які я сьогодні отримаю від тебе, стануть компенсацією за них."

[Play_X2_XP_WRLK_T_Extract_Know_Last_Time_A AkEvent]
SpokenText="Якщо я правильно пам'ятаю наше останнє протистояння, ви кинули на поле бою солдата, чий розум відкрив мені багато таємниць."

[Play_X2_XP_WRLK_T_Extract_Know_Last_Time_B AkEvent]
SpokenText="Якщо ваші солдати продовжать розкривати свої вразливості, я без особливих зусиль витягну ваше місцезнаходження з їхнього нескладного свідомості."

[Play_X2_XP_WRLK_T_Extract_Know_Last_Time_C AkEvent]
SpokenText="Ваші солдати майже не опиралися, коли я проник у їхню свідомість. Сподіваюся, ви подякуєте їм від мого імені."

[Play_X2_XP_WRLK_T_Extract_Know_Last_Time_D AkEvent]
SpokenText="Наша остання зустріч змусила мене замислитися: як довго протягнуть ваші солдати, якщо вони так легко відкривають мені всі свої секрети?"

[Play_X2_XP_WRLK_T_Extract_Know_Last_Time_E AkEvent]
SpokenText="Я так багато дізнався від ваших солдатів при нашому попередньому протистоянні, що розраховую на повторення успіху і в цю зустріч."

[Play_X2_XP_WRLK_T_Extract_Know_Psi_Op_A AkEvent]
SpokenText="Цей солдат, що намагається оволодіти даром Старійшин без їхнього благословення, нічим не кращий за зневажених Тамплієри. Подивимося, що тобі вдалося вивчити."

[Play_X2_XP_WRLK_T_Extract_Know_Psi_Op_B AkEvent]
SpokenText="Сила, яку ти намагаєшся підкорити, не призначена для таких недовговічних створінь. Підемо зі мною; покажеш мені, що тобі відомо про дар Старійшин."

[Play_X2_XP_WRLK_T_Extract_Know_Psi_Op_C AkEvent]
SpokenText="Хтось хотів оволодіти шляхом Старійшин, уникнувши служіння їм? Тепер вважай це відновленням справедливості."

[Play_X2_XP_WRLK_T_Extract_Know_Reaper_A AkEvent]
SpokenText="Після стількох років у тіні всі твої таємниці опиняться на світлі, Жнець."

[Play_X2_XP_WRLK_T_Extract_Know_Skirmisher_A AkEvent]
SpokenText="Подивимося, чому ти навчився після зради Старійшин."

[Play_X2_XP_WRLK_T_Extract_Know_Templar_A AkEvent]
SpokenText="Забудь свою примітивну віру, Тамплієр - вона не захистить твій розум від хватки Старійшин."

[Play_X2_XP_WRLK_T_Faction_Hit_Reaper_A AkEvent]
SpokenText="Ховайтеся від мене, боягузливі лиходії!"

[Play_X2_XP_WRLK_T_Faction_Hit_Reaper_B AkEvent]
SpokenText="Навіть не думай полювати на мене, Жнець!"

[Play_X2_XP_WRLK_T_Faction_Hit_Reaper_C AkEvent]
SpokenText="Мені добре відомі ваші мерзенні методи!"

[Play_X2_XP_WRLK_T_Faction_Hit_Reaper_D AkEvent]
SpokenText="Ви не кращі за черв'яків, що повзають по землі!"

[Play_X2_XP_WRLK_T_Faction_Hit_Reaper_E AkEvent]
SpokenText="Ти підеш на корм служителям Старійшин, Жнець!"

[Play_X2_XP_WRLK_T_Faction_Hit_Skirmisher_A AkEvent]
SpokenText="Твоїм стражданням не буде кінця!"

[Play_X2_XP_WRLK_T_Faction_Hit_Skirmisher_B AkEvent]
SpokenText="Вас чекає доля гірше смерті!"

[Play_X2_XP_WRLK_T_Faction_Hit_Skirmisher_C AkEvent]
SpokenText="Ти лише посилюєш страждання, які чекають на тебе!"

[Play_X2_XP_WRLK_T_Faction_Hit_Skirmisher_D AkEvent]
SpokenText="Ти за все заплатиш, зрадник!"

[Play_X2_XP_WRLK_T_Faction_Hit_Skirmisher_E AkEvent]
SpokenText="Підступне породження!"

[Play_X2_XP_WRLK_T_Faction_Hit_Templar_A AkEvent]
SpokenText="Скоро ти припиниш насильство над даром Старійшин!"

[Play_X2_XP_WRLK_T_Faction_Hit_Templar_B AkEvent]
SpokenText="Ти заплатиш за кожну краплю вкраденої могутності!"

[Play_X2_XP_WRLK_T_Faction_Hit_Templar_C AkEvent]
SpokenText="Я покажу тобі справжнє володіння даром!"

[Play_X2_XP_WRLK_T_Faction_Hit_Templar_D AkEvent]
SpokenText="Я поверну те, що вкрадено тобою, Тамплієр!"

[Play_X2_XP_WRLK_T_Faction_Hit_Templar_E AkEvent]
SpokenText="Цей світ ніколи більше не буде вашим!"

[Play_X2_XP_WRLK_T_Faction_Miss_Skirmisher_A AkEvent]
SpokenText="Ти нічого не вартий без Старійшин!"

[Play_X2_XP_WRLK_T_Faction_Miss_Skirmisher_B AkEvent]
SpokenText="Чинити опір мені марно!"

[Play_X2_XP_WRLK_T_Faction_Miss_Skirmisher_C AkEvent]
SpokenText="У тебе немає наді мною влади, зрадник."

[Play_X2_XP_WRLK_T_Faction_Miss_Skirmisher_D AkEvent]
SpokenText="Твоєму ганьбі немає меж, зрадник."

[Play_X2_XP_WRLK_T_Faction_Miss_Skirmisher_E AkEvent]
SpokenText="Ви як заблукалі діти."

[Play_X2_XP_WRLK_T_Faction_Miss_Templar_A AkEvent]
SpokenText="Наскільки ж обмежена ваша свідомість."

[Play_X2_XP_WRLK_T_Faction_Miss_Templar_B AkEvent]
SpokenText="Ти витрачаєш силу Старійшин даремно!"

[Play_X2_XP_WRLK_T_Faction_Miss_Templar_C AkEvent]
SpokenText="Цей дар для тебе, Тамплієр."

[Play_X2_XP_WRLK_T_Faction_Miss_Templar_D AkEvent]
SpokenText="Можливо, тобі потрібен наставник?"

[Play_X2_XP_WRLK_T_Faction_Miss_Templar_E AkEvent]
SpokenText="Як мало тобі відомо, Тамплієр."

[Play_X2_XP_WRLK_T_Favored_Final_Battle AkEvent]
SpokenText="З волі Старійшин тепер я - правитель Землі, і моє терпіння на межі."

[Play_X2_XP_WRLK_T_Favored_Final_Battle_Alt AkEvent]
SpokenText="Старійшини вирішили використати мене як щит, і я виконаю їхню волю. Ваш шлях закінчиться тут."

[Play_X2_XP_WRLK_T_Final_Mission_Start AkEvent]
SpokenText="Як ви смієте вдиратися в храм могутності Старійшин?! Невже ви не усвідомлюєте, які кари і страждання чекають на того, хто осквернить це священне місце?"

[Play_X2_XP_WRLK_T_First_Avenger_Assault_A AkEvent]
SpokenText="Отже, перед нами ваша фортеця - проклятий храм презирства до моїх повелителів! Сьогодні я побачу його у вогні!"

[Play_X2_XP_WRLK_T_First_Avenger_Assault_B AkEvent]
SpokenText="Відречіться від своєї єресі і схиліться перед новими богами! Ваш \"Месник\" стане попередженням усім, хто виступає проти волі Старійшин."

[Play_X2_XP_WRLK_T_First_Avenger_Assault_C AkEvent]
SpokenText="Більше ніяких ігор, ніяких відступів. Сьогодні вам доведеться битися з обранцем Старійшин!"

[Play_X2_XP_WRLK_T_First_Combat_Assassin_Favored AkEvent]
SpokenText="Старійшини обрали мою приховану сестру своїм фаворитом. Це стане додатковою мотивацією для мене."

[Play_X2_XP_WRLK_T_First_Combat_Favored AkEvent]
SpokenText="Старійшини благословили мене, і я доведу вам, наскільки мудрим було це рішення."

[Play_X2_XP_WRLK_T_First_Combat_Hunter_Favored AkEvent]
SpokenText="Благословення Старійшин зійшло на мого кровожерного братця. Але я служу їм вірою і правдою і звільню цей світ від XCOM."

[Play_X2_XP_WRLK_T_First_Encounter_A AkEvent]
SpokenText="Старійшини обрали мене, як колись обрали вас. Нам обом призначено служити їм, несучи їхнє бачення цьому світу та іншим. Дозвольте ж собі повернутися до них."

[Play_X2_XP_WRLK_T_First_Extraction_A AkEvent]
SpokenText="Старійшини наділили мене частиною своєї сили, і за її допомогою я зазирну в глибини твого розуму."

[Play_X2_XP_WRLK_T_First_Extraction_B AkEvent]
SpokenText="Якщо і була надія на те, що вам вдасться уникнути гніву Старійшин, то про неї можна забути, адже ваші солдати опинилися в моїх руках."

[Play_X2_XP_WRLK_T_First_Monolith_Regeneration AkEvent]
SpokenText="Сила Старійшин живить мене, повертаючи мені сили. Немає болю, немає смерті. Лише бажання знищити всіх, хто стає у них на шляху."

[Play_X2_XP_WRLK_T_First_Soldier_Capture_A AkEvent]
SpokenText="Я не прагну брати на себе роль тюремника, однак я підведу Старійшин, якщо вирішу відмовитися від такого щедрої пропозиції."

[Play_X2_XP_WRLK_T_First_Soldier_Capture_B AkEvent]
SpokenText="Уж вам-то з особистого досвіду має бути добре відомо, який це ризик - залишити свого підлеглого у владі Старійшин."

[Play_X2_XP_WRLK_T_First_Time_Met_A AkEvent]
SpokenText="Отже, найбільший полководець Землі повертається на поле бою, довгі роки вірою і правдою прослуживши моїм володарям. Покажіть же мені, що в вас знайшли Старійшини."

[Play_X2_XP_WRLK_T_Gained_Know_Last_Time_A AkEvent]
SpokenText="Під час нашої минулої зустрічі ваші солдати охоче ділилися зі мною знаннями. Чи будуть вони настільки ж люб'язні цього разу?"

[Play_X2_XP_WRLK_T_Gained_Know_Last_Time_B AkEvent]
SpokenText="Я дізнався стільки нового під час минулої зустрічі. Вашим солдатам відомо набагато більше, ніж я очікував."

[Play_X2_XP_WRLK_T_Gained_Know_Last_Time_C AkEvent]
SpokenText="Де ще мені отримати корисну інформацію про ваші плани, як не в свідомості ваших власних солдатів?"

[Play_X2_XP_WRLK_T_Generic_Extract_Know_A AkEvent]
SpokenText="У ваших нескладних мізках немає нічого, що могло б сховатися від могутності Старійшин. За лічені миті мені відкриється все, що коли-небудь було відомо тобі."

[Play_X2_XP_WRLK_T_Generic_Extract_Know_B AkEvent]
SpokenText="Досвід, який ти накопичував усе життя, стане моїм завдяки лише легкому дотику могутності Старійшин."

[Play_X2_XP_WRLK_T_Generic_Extract_Know_C AkEvent]
SpokenText="Зараз мені відкриється весь твій життєвий досвід - від народження до цього печального моменту."

[Play_X2_XP_WRLK_T_Generic_Extract_Know_D AkEvent]
SpokenText="Ваш командувач покинув тебе, і тепер тобі доведеться зрадити своїх товаришів. Я проникну у твій розум і заберу звідти все, що тобі відомо!"

[Play_X2_XP_WRLK_T_Generic_Extract_Know_E AkEvent]
SpokenText="Які таємниці можуть зберігатися у твоєму жалюгідному умі? Скоро я дізнаюся все, що тобі відомо."

[Play_X2_XP_WRLK_T_Generic_Soldier_Capture_A AkEvent]
SpokenText="Скільки цікавого розповість мені цей солдат, якщо його належним чином стимулювати, а?"

[Play_X2_XP_WRLK_T_Generic_Soldier_Capture_B AkEvent]
SpokenText="Ви залишили свого солдата, який міг потрапити в полон? Навіть у мене виникають питання."

[Play_X2_XP_WRLK_T_Generic_Soldier_Capture_C AkEvent]
SpokenText="Заради блага Старійшин я повинен взяти цього солдата в полон і тримати там, поки він не розповість мені все, що знає про ваші плани."

[Play_X2_XP_WRLK_T_Generic_Soldier_Capture_D AkEvent]
SpokenText="Я негайно обрушив би кару на всіх, хто противиться волі Старійшин, проте їхні плани вимагають, щоб я захопив полоненого і дізнався все, що йому відомо про Опір."

[Play_X2_XP_WRLK_T_Generic_Soldier_Capture_E AkEvent]
SpokenText="Я не прагну брати полонених - це нижче мене. І тим не менш я виконаю волю Старійшин і дізнаюся все, що може розповісти мені це жалюгідне створіння."

[Play_X2_XP_WRLK_T_Golden_Path_Pod_Reveal_Blacksite AkEvent]
SpokenText="Ви вже зробили більше ніж достатньо, всупереч волі Старійшин; осквернити це місце я вам не дозволю. Мої володарі наказали віддати смерті будь-кого, хто явиться сюди без запрошення, і я виконаю їхню волю."

[Play_X2_XP_WRLK_T_Golden_Path_Pod_Reveal_Forge AkEvent]
SpokenText="Ваше незграбне втручання в плани Старійшин призвело до втрати дорогоцінного часу. Сьогодні я не буду брати полонених. Усі, кого ви надішлете, загинуть."

[Play_X2_XP_WRLK_T_Golden_Path_Pod_Reveal_PsiGate AkEvent]
SpokenText="Вам вистачає нахабства забирати священні артефакти Старійшин заради власних досліджень? Ви вже продемонстрували свою нездатність усвідомити їхній великий план, а тепер ваша допитливість стане вашою загибеллю."

[Play_X2_XP_WRLK_T_Golden_Path_Pod_Reveal_Tower AkEvent]
SpokenText="Як довго триватиме ця егоїстична кампанія? Скільки ще життів буде принесено в жертву? Жодних полонених. Сьогодні я позбавлю життя кожного, хто наважиться з'явитися."

[Play_X2_XP_WRLK_T_Has_XCOM_Bodyguards_A AkEvent]
SpokenText="Ваші товариші звернулися проти вас. Вони готові загинути, щоб я залишився жити."

[Play_X2_XP_WRLK_T_Has_XCOM_Bodyguards_B AkEvent]
SpokenText="Чи зможете ви позбавити життя своїх товаришів, знаючи, що вони захищають вашого ворога?"

[Play_X2_XP_WRLK_T_Healthy_Escape_Capture_A AkEvent]
SpokenText="Старійшини послали мені велику перемогу! Я не пролив ні краплі крові, і ваш полонений стане джерелом надзвичайно цікавої інформації."

[Play_X2_XP_WRLK_T_Healthy_Escape_Capture_B AkEvent]
SpokenText="Нова перемога додає мені сил! Старійшини будуть задоволені, адже один з ваших товаришів прибув разом зі мною для допиту."

[Play_X2_XP_WRLK_T_Healthy_Escape_Capture_C AkEvent]
SpokenText="Могутність Старійшин уберегла мене, дозволивши повернутися з полоненим як нагорода за сьогоднішню перемогу."

[Play_X2_XP_WRLK_T_Healthy_Escape_Extract_A AkEvent]
SpokenText="Отримати такі глибокі знання про вашу організацію такою малою ціною... Я чекав від вас більшого."

[Play_X2_XP_WRLK_T_Healthy_Escape_Extract_B AkEvent]
SpokenText="Старійшини повинні пишатися моїми стараннями, адже мені вдалося так багато дізнатися про ваші плани. Ми дуже скоро зустрінемося знову."

[Play_X2_XP_WRLK_T_Healthy_Escape_Extract_C AkEvent]
SpokenText="На мені сьогодні благословення Старійшин! Дізнатися так багато такою малою ціною - подібна удача пояснюється лише їхнім заступництвом."

[Play_X2_XP_WRLK_T_Interim_Chosen_Avenger_A AkEvent]
SpokenText="Бачу, нащадки Старійшин атакували ваш корабель. Не дивно, що їхні зусилля виявилися марними."

[Play_X2_XP_WRLK_T_Interim_Chosen_Avenger_B AkEvent]
SpokenText="Я сподівався стати першим, хто завдасть удару по вашій штаб-квартирі на славу Старійшин. Так чи інакше, я стану першим, хто побачить, як вона горить."

[Play_X2_XP_WRLK_T_Interim_Chosen_Avenger_C AkEvent]
SpokenText="Багато років ви плювали в обличчя Старійшинам, використовуючи наш корабель проти нас самих. Тепер вам належить побачити, на що готові Ізбранні, щоб припинити цей сором."

[Play_X2_XP_WRLK_T_Interim_Chosen_Avenger_D AkEvent]
SpokenText="Як швидко мої родичі напали на слід вашого корабля. Тим дивніше, що вони зазнали ганебної поразки."

[Play_X2_XP_WRLK_T_Interim_Chosen_Avenger_E AkEvent]
SpokenText="Мені стало відомо про атаку на ваш корабель і нездатність мого родича виконати своє священне призначення. Я не поділю таку безчестя."

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeat_XCOM_A AkEvent]
SpokenText="Я визнаю перемогу свого родича над вашими силами, але все ж шкодую про те, що не знайшов вас першим."

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeat_XCOM_B AkEvent]
SpokenText="Ви розчаровуєте мене. Я сподівався на поєдинок рівних суперників, а ви, як показує практика, не справляєтеся навіть з моїми родичами."

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeat_XCOM_C AkEvent]
SpokenText="У минулому ви демонстрували стійкість, однак недавня поразка від рук моїх родичів ставить під сумнів рівень ваших здібностей."

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeat_XCOM_D AkEvent]
SpokenText="І як ви плануєте здолати мене, якщо піддаєтеся на хитрощі моїх родичів?"

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeat_XCOM_E AkEvent]
SpokenText="Старійшини наділили мене багатьма дарами, однак, як вам відомо, не всі Ізбранні рівні."

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeated_A AkEvent]
SpokenText="Мої брати дали обдурити себе вашими прозорими тактиками, але я, як ви скоро дізнаєтесь, не найзвичайніший нащадок Старійшин."

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeated_B AkEvent]
SpokenText="Я попереджав брата і сестру: ніяких вагань у служінні Старійшинам. Поразка від вашої руки - явний ознака недостатньої віри."

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeated_C AkEvent]
SpokenText="Вам слід знати, що невдачі моїх родичів - не показник моєї власної могутності. Не варто мене недооцінювати."

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeated_D AkEvent]
SpokenText="Ви вміло використовували слабкі місця одного Ізбранного, щоб здобути перемогу. Однак не розраховуйте, що я дамся вам з такою ж легкістю."

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeated_E AkEvent]
SpokenText="Перемога над одним із нащадків Старійшин нічого не означає для тих двох, що ще залишаються. Пам'ятайте це."

[Play_X2_XP_WRLK_T_Interim_Chosen_Killed_A AkEvent]
SpokenText="Я відчуваю: один із нас повернувся до Старійшин, назавжди залишивши цей світ."

[Play_X2_XP_WRLK_T_Interim_Chosen_Killed_B AkEvent]
SpokenText="Ви вбили одного з нас - одного з Ізбранних! Влада над життям і смертю не повинна належати вам!"

[Play_X2_XP_WRLK_T_Interim_Chosen_Killed_C AkEvent]
SpokenText="Лють Старійшин не знає меж: мій родич дозволив вашим жалюгідним силам позбавити себе життя."

[Play_X2_XP_WRLK_T_Interim_Chosen_Killed_D AkEvent]
SpokenText="Один з Ізбранних відправляється до Старійшин, але ця жертва не буде марною. Я поверну вас на ваше законне місце."

[Play_X2_XP_WRLK_T_Interim_Chosen_Killed_E AkEvent]
SpokenText="Ціною величезних втрат впав один Ізбранний. Але чи готові ви до зустрічі з наступним?"

[Play_X2_XP_WRLK_T_Last_Chosen_Alive_A AkEvent]
SpokenText="Старійшини наділили мене своїм даром, а тепер я залишаюся останнім з Ізбранних. Я виконаю волю богів: ви впадете ниць перед ними."

[Play_X2_XP_WRLK_T_Last_Chosen_Alive_B AkEvent]
SpokenText="Мої брат і сестра ніколи не могли усвідомити дар Старійшин. Тепер їх немає, і виконати волю богів належить мені."

[Play_X2_XP_WRLK_T_Last_Chosen_Alive_C AkEvent]
SpokenText="Вам вдалося позбавити життя двох нащадків Старійшин. Однак тепер ви зустрінетеся зі справжнім володарем божого дару!"

[Play_X2_XP_WRLK_T_Last_Chosen_Alive_D AkEvent]
SpokenText="Звершилася воля долі: я залишаюся останнім і справжнім Ізбранним. Ніщо більше не зіб'є мене з шляху, ваш кінець вже близький!"

[Play_X2_XP_WRLK_T_Last_Chosen_Alive_E AkEvent]
SpokenText="Я довго чекав і сподівався, що честь стати виконавцем волі Старійшин буде належати мені одному. Решти більше немає, і мій шлях ясний."

[Play_X2_XP_WRLK_T_Last_Visible_Hostile_Killed_A AkEvent]
SpokenText="Я можу виконати своє призначення і без прислужників. Я не відступлюсь!"

[Play_X2_XP_WRLK_T_Last_Visible_Hostile_Killed_B AkEvent]
SpokenText="Навіть на самоті я нікого не боюся. Прийдіть і помріть."

[Play_X2_XP_WRLK_T_Last_Visible_Hostile_Killed_C AkEvent]
SpokenText="Нехай інших уже не залишилося, але вас ще чекає зустріч із найсерйознішим противником."

[Play_X2_XP_WRLK_T_Last_Visible_Hostile_Killed_D AkEvent]
SpokenText="Більше ніхто не відволіче вас від зустрічі зі мною."

[Play_X2_XP_WRLK_T_Last_Visible_Hostile_Killed_E AkEvent]
SpokenText="Я лише сподіваюся, що вам вистачить рішучості закінчити те, що ви почали."

[Play_X2_XP_WRLK_T_Lost_Turn_Begins_A AkEvent]
SpokenText="Ці жалюгідні істоти знаходяться за рамками нашого конфлікту. Їхня невігластво їм тільки на користь."

[Play_X2_XP_WRLK_T_Lost_Turn_Begins_B AkEvent]
SpokenText="Ці створіння, можливо, зараз ще більше заслуговують жалю, ніж до того, як їх торкнулася чума."

[Play_X2_XP_WRLK_T_Lost_Turn_Begins_C AkEvent]
SpokenText="Вони рухаються без мети, без розуміння. Ви повинні бути вдячні за те, що помрете, повною мірою усвідомлюючи власне існування."

[Play_X2_XP_WRLK_T_MindControl_A AkEvent]
SpokenText="Ваші думки видають вас!"

[Play_X2_XP_WRLK_T_MindControl_B AkEvent]
SpokenText="Ти підкоришся мені."

[Play_X2_XP_WRLK_T_MindControl_C AkEvent]
SpokenText="Дозволь мені направляти тебе."

[Play_X2_XP_WRLK_T_MindControl_D AkEvent]
SpokenText="Підкорись моїй волі!"

[Play_X2_XP_WRLK_T_MindControl_E AkEvent]
SpokenText="Ти будеш служити мені."

[Play_X2_XP_WRLK_T_MindControl_F AkEvent]
SpokenText="Вибери правильну сторону."

[Play_X2_XP_WRLK_T_MindControl_G AkEvent]
SpokenText="Я закликаю тебе служити."

[Play_X2_XP_WRLK_T_MindControl_H AkEvent]
SpokenText="Ти здобудеш справжню свободу!"

[Play_X2_XP_WRLK_T_MindControl_I AkEvent]
SpokenText="На коліна перед повелителем!"

[Play_X2_XP_WRLK_T_MindControl_J AkEvent]
SpokenText="Відкрий мені свій розум!"

[Play_X2_XP_WRLK_T_MindScorch_A AkEvent]
SpokenText="Скажи мені, що ти бачиш?"

[Play_X2_XP_WRLK_T_MindScorch_B AkEvent]
SpokenText="Побач глибини безумства!"

[Play_X2_XP_WRLK_T_MindScorch_C AkEvent]
SpokenText="Дозволь мені відкрити тобі істину!"

[Play_X2_XP_WRLK_T_MindScorch_D AkEvent]
SpokenText="Побач жах всередині себе."

[Play_X2_XP_WRLK_T_MindScorch_E AkEvent]
SpokenText="Тобі відкриється моє бачення."

[Play_X2_XP_WRLK_T_MindScorch_F AkEvent]
SpokenText="Дозволь, я все тобі покажу."

[Play_X2_XP_WRLK_T_MindScorch_G AkEvent]
SpokenText="Я - голос у твоїй голові."

[Play_X2_XP_WRLK_T_MindScorch_H AkEvent]
SpokenText="Твій найзапекліший ворог - ти."

[Play_X2_XP_WRLK_T_MindScorch_I AkEvent]
SpokenText="Невідомий ворог ховається всередині тебе."

[Play_X2_XP_WRLK_T_MindScorch_J AkEvent]
SpokenText="Хай відкриються ворота."

[Play_X2_XP_WRLK_T_Other_Chosen_Beat_XCOM_A AkEvent]
SpokenText="Вам вже довелося постраждати від рук моїх родичів, але в моєму обличчі вас чекає куди більш серйозна загроза."

[Play_X2_XP_WRLK_T_Other_Chosen_Beat_XCOM_B AkEvent]
SpokenText="Ваші сили не в змозі протистояти найменш гідним із Ізбранних. Я не бачу у вашому майбутньому нічого, крім смутку."

[Play_X2_XP_WRLK_T_Other_Chosen_Beat_XCOM_C AkEvent]
SpokenText="Якщо вашим військам не встояти проти могутності інших Ізбранних, що ж їм тоді робити з істинним обранцем Старійшин?"

[Play_X2_XP_WRLK_T_Other_Chosen_Extract_Capture_A AkEvent]
SpokenText="Як ви могли з такою легкістю допустити, щоб ваші солдати стали полоненими моїх божевільних родичів? Можливо, моє завдання виявиться легшим, ніж я припускав."

[Play_X2_XP_WRLK_T_Other_Chosen_Extract_Capture_B AkEvent]
SpokenText="Ваші війська вже зазнали великих втрат від рук моїх родичів, але і я не можу обіцяти їм милосердя."

[Play_X2_XP_WRLK_T_Other_Chosen_Extract_Capture_C AkEvent]
SpokenText="Якщо мої родичі з такою легкістю перемагають ваші війська, то як ви плануєте протистояти істинному воїну Старійшин?"

[Play_X2_XP_WRLK_T_Other_Chosen_Extract_Capture_D AkEvent]
SpokenText="Ви мене розчаровуєте. Дозволити одному з моїх родичів здобути таку значну перемогу - це поганий знак."

[Play_X2_XP_WRLK_T_Other_Chosen_Have_Captives_A AkEvent]
SpokenText="Ви дозволили одному з моїх родичів захопити свого солдата? При вашій слабкості це невесела перспектива."

[Play_X2_XP_WRLK_T_Other_Chosen_Have_Captives_B AkEvent]
SpokenText="Як я розумію, моїм родичам вдалося взяти полонених з числа ваших солдатів. Побоюйтеся: їхні дії спрямовані виключно на особисту вигоду."

[Play_X2_XP_WRLK_T_Pod_Reveal_A AkEvent]
SpokenText="Ви відступилися від своїх богів..."

[Play_X2_XP_WRLK_T_Pod_Reveal_A2 AkEvent]
SpokenText="Тепер відчуйте їхню лють."

[Play_X2_XP_WRLK_T_Pod_Reveal_B AkEvent]
SpokenText="Я - лише інструмент..."

[Play_X2_XP_WRLK_T_Pod_Reveal_B2 AkEvent]
SpokenText="Воля Старійшин - понад усе."

[Play_X2_XP_WRLK_T_Pod_Reveal_C AkEvent]
SpokenText="Не буде ніякого пощади..."

[Play_X2_XP_WRLK_T_Pod_Reveal_C2 AkEvent]
SpokenText="Ніякого примирення з єретиками!"

[Play_X2_XP_WRLK_T_Pod_Reveal_D AkEvent]
SpokenText="Старійшини можуть пробачити вас..."

[Play_X2_XP_WRLK_T_Pod_Reveal_D2 AkEvent]
SpokenText="Але не я."

[Play_X2_XP_WRLK_T_Pod_Reveal_E AkEvent]
SpokenText="Боги піднесли мене..."

[Play_X2_XP_WRLK_T_Pod_Reveal_E2 AkEvent]
SpokenText="Щоб я міг обрушитися на вас!"

[Play_X2_XP_WRLK_T_Pod_Reveal_F AkEvent]
SpokenText="Вирок винесено..."

[Play_X2_XP_WRLK_T_Pod_Reveal_F2 AkEvent]
SpokenText="Я - ваша кара."

[Play_X2_XP_WRLK_T_Pod_Reveal_G AkEvent]
SpokenText="Прийдіть, єретики..."

[Play_X2_XP_WRLK_T_Pod_Reveal_G2 AkEvent]
SpokenText="Погляньте у вічі своїй долі!"

[Play_X2_XP_WRLK_T_Pod_Reveal_H AkEvent]
SpokenText="Якщо ви шукаєте порятунку душі..."

[Play_X2_XP_WRLK_T_Pod_Reveal_H2 AkEvent]
SpokenText="Прийдіть і прийміть його!"

[Play_X2_XP_WRLK_T_Pod_Reveal_I AkEvent]
SpokenText="Залиште позаду свої порожні життя..."

[Play_X2_XP_WRLK_T_Pod_Reveal_I2 AkEvent]
SpokenText="Я несу вам обійми Старійшин!"

[Play_X2_XP_WRLK_T_Pod_Reveal_J AkEvent]
SpokenText="Можете пишатися..."

[Play_X2_XP_WRLK_T_Pod_Reveal_J2 AkEvent]
SpokenText="Ви впадете від руки найвидатнішого воїна Старійшин."

[Play_X2_XP_WRLK_T_Possess_A AkEvent]
SpokenText="Ти будеш служити, не ставлячи питань."

[Play_X2_XP_WRLK_T_Possess_B AkEvent]
SpokenText="Я особисто поведу тебе в бій."

[Play_X2_XP_WRLK_T_Possess_C AkEvent]
SpokenText="Цей послужить моїм цілям."

[Play_X2_XP_WRLK_T_Possess_D AkEvent]
SpokenText="У мене теж є пішаки."

[Play_X2_XP_WRLK_T_Possess_E AkEvent]
SpokenText="Бийся і вмирай за Старійшин!"

[Play_X2_XP_WRLK_T_Possess_F AkEvent]
SpokenText="Я покажу тобі нові висоти!"

[Play_X2_XP_WRLK_T_Possess_G AkEvent]
SpokenText="Я смикаю за твої ниточки."

[Play_X2_XP_WRLK_T_Possess_H AkEvent]
SpokenText="Ти в моїй владі."

[Play_X2_XP_WRLK_T_Possess_I AkEvent]
SpokenText="Старійшини діляться зі мною своїми легіонами."

[Play_X2_XP_WRLK_T_Possess_J AkEvent]
SpokenText="Служи своїм богам з честю."

[Play_X2_XP_WRLK_T_Post_Chosen_Reveal_Response AkEvent]
SpokenText="Нарешті ви промовляєте правду."

[Play_X2_XP_WRLK_T_Post_Monolith_Taunts_A AkEvent]
SpokenText="Це неможливо! Голоси Старійшин замовкли. (кричить) Демони! Я знищу вас за цю зухвалість!"

[Play_X2_XP_WRLK_T_Post_Monolith_Taunts_B AkEvent]
SpokenText="Старійшини не залишили мене повністю. Їх сила все ще тече в моїх жилах. Перемога буде за мною!"

[Play_X2_XP_WRLK_T_Post_Monolith_Taunts_C AkEvent]
SpokenText="Але ось: новий голос. Раніше це був лише шепіт. Він стає сильнішим. Він прекрасний."

[Play_X2_XP_WRLK_T_Post_Monolith_Taunts_D AkEvent]
SpokenText="Можливо, Старійшини помилялися? Ні! У їхніх словах істина! Могутність!"

[Play_X2_XP_WRLK_T_Post_Monolith_Taunts_E AkEvent]
SpokenText="Мені потрібні відповіді! Я маю знати! Ваша присутність порушує їхній спокій. Помріть!"

[Play_X2_XP_WRLK_T_Post_Squad_Teleports AkEvent]
SpokenText="Чудово, людишки. Ідіть до мене. Моє велич величне тягне вас до загибелі, як метеликів до вогню."

[Play_X2_XP_WRLK_T_Pre_Monolith_Taunts_A AkEvent]
SpokenText="Ви стоїте в найсвященнішому місці перед істинним сином богів. Моя влада тут не має меж. Старійшини направляють мою руку."

[Play_X2_XP_WRLK_T_Pre_Monolith_Taunts_B AkEvent]
SpokenText="Однак я відчуваю у вас не повагу, а непокору. Своїми думками ви осквернюєте це місце. Ви заплатите за свої гріхи."

[Play_X2_XP_WRLK_T_Pre_Monolith_Taunts_C AkEvent]
SpokenText="Доля вашої раси така трагічна. Ви не здатні почути голос Старійшин, відчути їхню істинну силу. Але не бійтеся, скоро я вам усе покажу."

[Play_X2_XP_WRLK_T_Pre_Monolith_Taunts_D AkEvent]
SpokenText="Як ви не відчуваєте, люди? Старійшини тут. Вони спостерігають за тим, як ваші життя висять на волосині. Боги усміхаються."

[Play_X2_XP_WRLK_T_Pre_Monolith_Taunts_E AkEvent]
SpokenText="На відміну від моїх родичів, я не знаходжу вашу впертість настільки захопливою. Ви стоїте на шляху моїх повелителів. Ви - загроза їхнім істинним намірам."

[Play_X2_XP_WRLK_T_Pre_Monolith_Taunts_F AkEvent]
SpokenText="З якою радістю я б позбавив увесь цей світ чуми - вашої раси. Але ні - мої повелителі потребують деяких із вас, а мені залишається задовольнятися вашою смертю."

[Play_X2_XP_WRLK_T_Pre_Monolith_Taunts_G AkEvent]
SpokenText="Ваша наполегливість перестає мене забавляти. Мене втомила і ця битва, і сам факт вашого існування. Пора з вами кінчати."

[Play_X2_XP_WRLK_T_Psi_Operative_Attack_A AkEvent]
SpokenText="Заволодіти силою Старійшин, щоб обернути її проти їхніх же слуг - непростимий проступок!"

[Play_X2_XP_WRLK_T_Psi_Operative_Attack_B AkEvent]
SpokenText="Ти нічого не знаєш про сили, якими так необережно розпоряджаєшся!"

[Play_X2_XP_WRLK_T_Psi_Operative_Attack_C AkEvent]
SpokenText="Таким, як ти, не годиться жартувати з божественними силами!"

[Play_X2_XP_WRLK_T_Psi_Operative_Attack_D AkEvent]
SpokenText="Я не дозволю вам і далі красти сили богів!"

[Play_X2_XP_WRLK_T_Psi_Operative_Attack_E AkEvent]
SpokenText="Ти лише дитя перед справжнім майстром. Дозволь продемонструвати мою могутність!"

[Play_X2_XP_WRLK_T_Ranger_Sword_Attack_A AkEvent]
SpokenText="Твій меч вірний, але твій дух слабкий!"

[Play_X2_XP_WRLK_T_Ranger_Sword_Attack_B AkEvent]
SpokenText="Збережи свої вправні прийоми для зустрічі з моєю сестрою."

[Play_X2_XP_WRLK_T_Ranger_Sword_Attack_C AkEvent]
SpokenText="В руках майстра це було б елегантне зброя."

[Play_X2_XP_WRLK_T_Ranger_Sword_Attack_D AkEvent]
SpokenText="Меч - дивний вибір зброї для істот зі такими жалюгідними фізичними даними."

[Play_X2_XP_WRLK_T_Ranger_Sword_Attack_E AkEvent]
SpokenText="Багато води утекло з тих пір, як мені довелося бачити меч, керований нестримною люттю."

[Play_X2_XP_WRLK_T_Reaper_Taunts_A AkEvent]
SpokenText="Для тих, хто не гидує плоттю нащадків Старійшин, у безодні приготовано особливе місце."

[Play_X2_XP_WRLK_T_Reaper_Taunts_B AkEvent]
SpokenText="Мої брат і сестра, можливо, зіграли б з тобою у твою гру, Жнець. У мене ж немає часу на такі дурниці."

[Play_X2_XP_WRLK_T_Reaper_Taunts_C AkEvent]
SpokenText="Боягузливі покидьки Опору! Ваші союзники принаймні готові загинути в бою з деяким подобою пристойності."

[Play_X2_XP_WRLK_T_Reaper_Taunts_D AkEvent]
SpokenText="Я думаю, ти дуже швидко зрозумієш, що така здобич тобі не по зубах, Жнець."

[Play_X2_XP_WRLK_T_Reaper_Taunts_E AkEvent]
SpokenText="Нехай мій славний образ не розпалює твій апетит. Старійшини швидше відправлять мене в небуття, ніж дозволять тобі насититися."

[Play_X2_XP_WRLK_T_Reinforced_While_Regenerate AkEvent]
SpokenText="Я не хочу, щоб ви занудьгували, поки я тут прибираюся."

[Play_X2_XP_WRLK_T_Retaliation_Taunt_A AkEvent]
SpokenText="Всіх, хто стоїть на шляху Старійшин, чекає однакова доля."

[Play_X2_XP_WRLK_T_Retaliation_Taunt_B AkEvent]
SpokenText="Не жалійте їх, бо і ви скоро до них приєднаєтеся!"

[Play_X2_XP_WRLK_T_Retaliation_Taunt_C AkEvent]
SpokenText="Це чекає всіх зрадників із Опору. Смерть у полум'ї."

[Play_X2_XP_WRLK_T_RifleShot_A AkEvent]
SpokenText="Просте зброя для простої цілі."

[Play_X2_XP_WRLK_T_RifleShot_B AkEvent]
SpokenText="Можливо, ви віддасте перевагу цьому варіанту."

[Play_X2_XP_WRLK_T_RifleShot_C AkEvent]
SpokenText="Мої повелителі наполягають."

[Play_X2_XP_WRLK_T_RifleShot_D AkEvent]
SpokenText="Помилування не буде."

[Play_X2_XP_WRLK_T_RifleShot_E AkEvent]
SpokenText="Застаріла техніка."

[Play_X2_XP_WRLK_T_RifleShot_F AkEvent]
SpokenText="Ви змушуєте мене діяти."

[Play_X2_XP_WRLK_T_RifleShot_G AkEvent]
SpokenText="Я роблю те, що повинен."

[Play_X2_XP_WRLK_T_RifleShot_H AkEvent]
SpokenText="Прощення вже близько."

[Play_X2_XP_WRLK_T_RifleShot_I AkEvent]
SpokenText="Покінчимо з цим."

[Play_X2_XP_WRLK_T_RifleShot_J AkEvent]
SpokenText="Такова воля богів."

[Play_X2_XP_WRLK_T_Skirmisher_Taunts_A AkEvent]
SpokenText="Схоже, моя сестра не досягла успіху в викоріненні зрадників. Я виправлю цей недолік."

[Play_X2_XP_WRLK_T_Skirmisher_Taunts_B AkEvent]
SpokenText="Ви були народжені слугами Старійшин, проте зуміли опуститися ще нижче. Я покладу край твоїм стражданням, зрадник."

[Play_X2_XP_WRLK_T_Skirmisher_Taunts_C AkEvent]
SpokenText="Ти не чекай милості або спокутування гріхів, Захисник. Попереду у тебе лише розплата за зраду Старійшин!"

[Play_X2_XP_WRLK_T_Skirmisher_Taunts_D AkEvent]
SpokenText="Подібні тобі готові сліпо слідувати за будь-якою метою, чи не так, зрадник? Служба Старійшинам вдавалася тобі краще."

[Play_X2_XP_WRLK_T_Skirmisher_Taunts_E AkEvent]
SpokenText="Чи знають твої нові товариші про твої злочини в ім'я Старійшин? Чи усвідомлюють вони, що подібні тобі зробили з людством?"

[Play_X2_XP_WRLK_T_Soldier_Captured_Last_Time_A AkEvent]
SpokenText="Ваш солдат проникся страхом мого могутності і не забарився поділитися вашими таємницями."

[Play_X2_XP_WRLK_T_Soldier_Captured_Last_Time_B AkEvent]
SpokenText="Людський розум такий крихкий. Сподіваюся, полонений зможе оговтатися."

[Play_X2_XP_WRLK_T_Soldier_Captured_Last_Time_C AkEvent]
SpokenText="Я очікував, що ваші солдати виявлять більше опору, проте полонений на диво охоче поділився своїм досвідом."

[Play_X2_XP_WRLK_T_Soldier_Captured_Last_Time_D AkEvent]
SpokenText="Ви з такою легкістю надавали мені полонених у минулому, що, боюся, зовсім розбестили."

[Play_X2_XP_WRLK_T_Soldier_Captured_Last_Time_E AkEvent]
SpokenText="Ваші солдати вірять у вас, а ви дозволили мені з легкістю заволодіти одним з них при нашій минулій зустрічі."

[Play_X2_XP_WRLK_T_Soldier_Captured_Last_Time_F AkEvent]
SpokenText="Страху, що я вселив у душу полоненого солдата, вистачило, щоб він розповів мені все, що йому відомо."

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_A AkEvent]
SpokenText="Схоже, я скоро дізнаюся про ваші плани куди більше, ніж спочатку розраховував. Я високо ціную ваше байдужість до власних солдатів."

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_B AkEvent]
SpokenText="Цей бідолаха скоро багато мені розповість про ваші плани."

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_C AkEvent]
SpokenText="Можливо, ви не усвідомлюєте, наскільки небезпечно залишати своїх солдатів там, де я можу їх дістати. Адже так їх знання стануть моїми."

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_D AkEvent]
SpokenText="Я припускаю, що цьому солдату щось відомо про ваші плани на майбутнє. Дивно, як мало зусиль ви докладаєте, щоб врятувати його."

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_E AkEvent]
SpokenText="Цей солдат поплатиться за ваші злочини і розповість мені все, що знає про Опір. Наближається ваш кінець!"

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_F AkEvent]
SpokenText="Слабкий розум цього солдата не встоїть перед моїм допитом. Дуже скоро ми зустрінемося у порога вашого дорогоцінного \"Месника\"."

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_G AkEvent]
SpokenText="Мені здається, цей солдат багато знає про ваші методи. Так чи інакше всі ці знання стануть моїми."

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_H AkEvent]
SpokenText="Легкий дотик істинної могутності Старійшин - все, що потрібно, щоб витягти знання з затишних куточків свідомості вашого бійця."

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_I AkEvent]
SpokenText="Все, що відомо вашому солдату, скоро стане відомо і мені."

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_J AkEvent]
SpokenText="Яка спокуслива перспектива - заволодіти джерелом інформації прямо посеред вашої операції. Цікаво, що мені вдасться дізнатися про ваші плани?"

[Play_X2_XP_WRLK_T_Soldier_Killed_A AkEvent]
SpokenText="Нехай змилуються над тобою Старійшини."

[Play_X2_XP_WRLK_T_Soldier_Killed_B AkEvent]
SpokenText="Не сумуйте: зовсім скоро ви всі будете разом."

[Play_X2_XP_WRLK_T_Soldier_Killed_C AkEvent]
SpokenText="Підкоріться волі Старійшин, і ви зможете уникнути непотрібних жертв."

[Play_X2_XP_WRLK_T_Soldier_Killed_D AkEvent]
SpokenText="Ваша доля була вирішена, коли ви виступили проти Старійшин!"

[Play_X2_XP_WRLK_T_Soldier_Killed_E AkEvent]
SpokenText="Ця смерть - ціна вашої свободи."

[Play_X2_XP_WRLK_T_Soldier_Missed_A AkEvent]
SpokenText="Іноді я не в силах упоратися зі своєю могутністю."

[Play_X2_XP_WRLK_T_Soldier_Missed_B AkEvent]
SpokenText="Старійшини вибрали для мене іншу ціль."

[Play_X2_XP_WRLK_T_Soldier_Missed_C AkEvent]
SpokenText="Для тебе це лише невелика відстрочка."

[Play_X2_XP_WRLK_T_Soldier_Missed_D AkEvent]
SpokenText="Старійшини вирішили трохи продовжити твоє життя."

[Play_X2_XP_WRLK_T_Soldier_Missed_E AkEvent]
SpokenText="Цікавий результат."

[Play_X2_XP_WRLK_T_Soldier_Missed_F AkEvent]
SpokenText="Я повинен спокутувати свою помилку."

[Play_X2_XP_WRLK_T_Soldier_Missed_G AkEvent]
SpokenText="Старійшини будуть незадоволені."

[Play_X2_XP_WRLK_T_Soldier_Missed_H AkEvent]
SpokenText="Вочевидь, іншим разом."

[Play_X2_XP_WRLK_T_Soldier_Wounded_Not_Killed_A AkEvent]
SpokenText="Ці страждання заслужені."

[Play_X2_XP_WRLK_T_Soldier_Wounded_Not_Killed_B AkEvent]
SpokenText="Це лише мала толика могутності Старійшин!"

[Play_X2_XP_WRLK_T_Soldier_Wounded_Not_Killed_C AkEvent]
SpokenText="Тепер ви розумієте, який біль чекає на вас?"

[Play_X2_XP_WRLK_T_Soldier_Wounded_Not_Killed_D AkEvent]
SpokenText="Твої муки на цьому не закінчаться."

[Play_X2_XP_WRLK_T_Soldier_Wounded_Not_Killed_E AkEvent]
SpokenText="Скоро смерть знайде і тебе."

[Play_X2_XP_WRLK_T_Soldier_Wounded_Not_Killed_F AkEvent]
SpokenText="Примирись зі Старійшинами, поки ще можеш."

[Play_X2_XP_WRLK_T_Soldier_Wounded_Not_Killed_G AkEvent]
SpokenText="Насолоджуйся своїм коротким життям."

[Play_X2_XP_WRLK_T_Soldier_Wounded_Not_Killed_H AkEvent]
SpokenText="Життя покидає тебе, поступаючись місцем небуттю."

[Play_X2_XP_WRLK_T_Spark_Attacks_A AkEvent]
SpokenText="Ви настільки відчайдушні, що доручаєте машинам свою роботу?"

[Play_X2_XP_WRLK_T_Spark_Attacks_B AkEvent]
SpokenText="Тьмяне подоба життя; машина, запрограмована служити вашим марним спробам."

[Play_X2_XP_WRLK_T_Spark_Attacks_C AkEvent]
SpokenText="Невже ваші солдати настільки втратили бойовий дух, що ви змушені покладатися на старанність машин?"

[Play_X2_XP_WRLK_T_SpectralArmy_A AkEvent]
SpokenText="Повставайте, мої слуги!"

[Play_X2_XP_WRLK_T_SpectralArmy_B AkEvent]
SpokenText="З'явіться з небуття!"

[Play_X2_XP_WRLK_T_SpectralArmy_C AkEvent]
SpokenText="Я закликаю вас з глибин!"

[Play_X2_XP_WRLK_T_SpectralArmy_D AkEvent]
SpokenText="Піднімається моя армія!"

[Play_X2_XP_WRLK_T_SpectralArmy_E AkEvent]
SpokenText="Захищайте свого повелителя!"

[Play_X2_XP_WRLK_T_SpectralArmy_F AkEvent]
SpokenText="Духи захистять мене."

[Play_X2_XP_WRLK_T_SpectralArmy_G AkEvent]
SpokenText="Вони пробуджуються."

[Play_X2_XP_WRLK_T_SpectralArmy_H AkEvent]
SpokenText="Вони мандрують між світами."

[Play_X2_XP_WRLK_T_SpectralArmy_I AkEvent]
SpokenText="Духи збираються разом."

[Play_X2_XP_WRLK_T_SpectralArmy_J AkEvent]
SpokenText="Прокиньтеся, вартові!"

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_A AkEvent]
SpokenText="Вам вдалося далеко зайти, сміливо крокуючи в невідоме. Якби ви тільки знали правду про це місце, ви забилися б у тіні, які породили вас."

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_B AkEvent]
SpokenText="Воля Старійшин оточує всіх нас, невже ви її не відчуваєте? Навіть зараз їхня хватка замикається навколо вас."

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_C AkEvent]
SpokenText="Ви - справжні чудовиська, мікроби, які вирішили, що вони вище богів. Одне ваше присутність осквернює це місце."

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_D AkEvent]
SpokenText="Хіба Старійшини - не істинні рятівники вашої раси, які борються за долю всієї всесвіту? І ось ви приходите сюди, щоб померти в ім'я власного невігластва."

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_E AkEvent]
SpokenText="Подумати тільки - колись я вважав, що належу до вашої раси. Ви ж такі незначні, такі безцільні. Ви не заслуговуєте уваги Старійшин."

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_F AkEvent]
SpokenText="Навіть зараз видно любов Старійшин до вашої раси. Вони переконують мене виявити співчуття. Ладно, ваша смерть сьогодні буде швидкою."

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_G AkEvent]
SpokenText="Лише коли останній з вас помре, ваша раса зможе бути врятована. Весь світ і всі люди - у моїх дбайливих руках."

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_H AkEvent]
SpokenText="Лише Старійшини можуть забезпечити наше виживання! Людство бореться з власним порятунком. Здавайтеся, поки не з'явився істинний ворог!"

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_I AkEvent]
SpokenText="Скільки ще мені терпіти це святотатство? Якщо ви бажаєте миру, я з радістю вам його надам. Прийдіть до мене, і кожного з вас чекає милосердя вічного сну!"

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_J AkEvent]
SpokenText="І ви все ще виступаєте проти нас - нас, які довгі роки не давали цьому світу загинути. Якби Старійшини не потребували вашої раси, я б уже давно припинив ваше існування."

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_K AkEvent]
SpokenText="Сьогодні ви змушуєте Старійшин діяти - вони більше не можуть дозволити собі бути терплячими. Скоро, дуже скоро цей світ буде моїм."

[Play_X2_XP_WRLK_T_Stronghold_Post_Teleport AkEvent]
SpokenText="Ваша доля була вирішена в той момент, коли ви увійшли сюди. Йдіть куди хочете - на кінцевий результат це не вплине."

[Play_X2_XP_WRLK_T_Subs_Avenger_Assault_A AkEvent]
SpokenText="Нехай ваш корабель пережив нашу минулу зустріч, але цього разу я не підведу своїх владик. Ви поступитеся моїй волі."

[Play_X2_XP_WRLK_T_Subs_Avenger_Assault_B AkEvent]
SpokenText="Ваш корабель стане прикладом для всіх, хто противиться волі богів. Близький ваш останній час!"

[Play_X2_XP_WRLK_T_Subs_Avenger_Assault_C AkEvent]
SpokenText="Час прощення минув. Тепер вас чекають наслідки вашого бунту."

[Play_X2_XP_WRLK_T_Subs_Avenger_Assault_D AkEvent]
SpokenText="Сьогодні ваш дорогоцінний \"Месник\" буде знищений і забутий усіма, хто творить історію."

[Play_X2_XP_WRLK_T_Subs_Avenger_Assault_E AkEvent]
SpokenText="Пора прощатися. Старійшини вимагають вашого повернення, і я охоче виконаю своє призначення."

[Play_X2_XP_WRLK_T_Teleport_A AkEvent]
SpokenText="Старійшини перенесуть тебе."

[Play_X2_XP_WRLK_T_Teleport_B AkEvent]
SpokenText="Стратегічне зміщення."

[Play_X2_XP_WRLK_T_Teleport_C AkEvent]
SpokenText="Рука допомоги."

[Play_X2_XP_WRLK_T_Teleport_D AkEvent]
SpokenText="Світ навколо тебе змінюється."

[Play_X2_XP_WRLK_T_Teleport_E AkEvent]
SpokenText="Дозволь мені звеличити тебе."

[Play_X2_XP_WRLK_T_Teleport_F AkEvent]
SpokenText="Кожному своє місце."

[Play_X2_XP_WRLK_T_Teleport_G AkEvent]
SpokenText="Треба бути рухливішими."

[Play_X2_XP_WRLK_T_Teleport_H AkEvent]
SpokenText="Пристосовуйся або помри."

[Play_X2_XP_WRLK_T_Teleport_I AkEvent]
SpokenText="У майбутньому будь обережнішим."

[Play_X2_XP_WRLK_T_Teleport_J AkEvent]
SpokenText="Я наказую - вони йдуть."

[Play_X2_XP_WRLK_T_Templar_Taunts_A AkEvent]
SpokenText="Намагатися приборкати дар Старійшин на виду у справжнього майстра? Тобі має бути соромно, Тамплієр. Я з народження розумів дар краще, ніж коли-небудь зможеш ти."

[Play_X2_XP_WRLK_T_Templar_Taunts_B AkEvent]
SpokenText="Коли Тамплієри вирушать у безодню за свої злочини проти Старійшин, вас там буде чекати лише вічна темрява."

[Play_X2_XP_WRLK_T_Templar_Taunts_C AkEvent]
SpokenText="Ваші смішні спроби закликати могутність Старійшин ведуть лише до ганьби і страждань, Тамплієр."

[Play_X2_XP_WRLK_T_Templar_Taunts_D AkEvent]
SpokenText="Настане час, Тамплієр, і сила Старійшин покине тебе разом із твоїм останнім подихом."

[Play_X2_XP_WRLK_T_Templar_Taunts_E AkEvent]
SpokenText="Я клянуся: сила, яку тобі так хотілося отримати, стане твоєю загибеллю!"

[Play_X2_XP_WRLK_T_Two_Chosen_Remain_A AkEvent]
SpokenText="Вони моя кров, я відчуваю біль втрати, але вона не уповільнить мого руху. Плани Старійшин і моє звеличення - неминучість."

[Play_X2_XP_WRLK_T_Two_Chosen_Remain_B AkEvent]
SpokenText="Позбувшись інших, я стаю на крок ближче до влади над цим світом."

[Play_X2_XP_WRLK_T_Two_Chosen_Remain_C AkEvent]
SpokenText="Я знаю, що ви зробили. Я вшаную пам'ять моїх полеглих братів, коли зламаю вашу волю і знищу всіх ворогів!"

[Play_X2_XP_WRLK_T_Two_Chosen_Remain_D AkEvent]
SpokenText="Один із моїх родичів вирушив до Старійшин за межами цього світу. Скоро і ви підете в їхні обійми."

[Play_X2_XP_WRLK_T_Two_Chosen_Remain_E AkEvent]
SpokenText="Перемогти мене буде куди важче, ніж мого невдалого родича. Ніхто, крім мене, не усвідомлює всю глибину дару богів!"

[Play_X2_XP_WRLK_T_Two_Chosen_Remain_F AkEvent]
SpokenText="Один із нащадків Старійшин повертається до своїх творців, і ті благословляють мене на бій. Готуйтеся, єретики!"

[Play_X2_XP_WRLK_T_Was_Defeated_A AkEvent]
SpokenText="Ваші минулі ратні подвиги не похитнуть мою віру в дар Старійшин."

[Play_X2_XP_WRLK_T_Was_Defeated_B AkEvent]
SpokenText="Моя віра стає лише сильнішою, пройшовши через поразку в бою з вами."

[Play_X2_XP_WRLK_T_Was_Defeated_C AkEvent]
SpokenText="При поразці, як і при перемозі, моя віра в Старійшин залишається непохитною. Мене не зупинити!"

[Play_X2_XP_WRLK_T_Was_Defeated_D AkEvent]
SpokenText="Я не буду довго переживати минулі поразки. Тут і зараз нас чекає нова битва."

[Play_X2_XP_WRLK_T_Was_Defeated_E AkEvent]
SpokenText="Старійшини закликають мене в бій, надаючи мені сил. Ваші минулі перемоги безсилі перед лицем нового протистояння."

[Play_X2_XP_WRLK_T_Was_Defeated_F AkEvent]
SpokenText="Вам недовго залишилося пишатися минулими успіхами. Цього разу я здобуду перемогу!"

[Play_X2_XP_WRLK_T_Was_Defeated_G AkEvent]
SpokenText="Минулі поразки не засмучують мене. Я дивлюся в майбутнє, де мене чекає перемога і влада над цим світом!"

[Play_X2_XP_WRLK_T_Was_Defeated_H AkEvent]
SpokenText="Старійшини дають мені сили для нової битви. Жодна поразка не в змозі зламати їх."

[Play_X2_XP_WRLK_T_Wounded_Escape_Capture_A AkEvent]
SpokenText="Я смиренно переношу страждання, бо така плата за перемогу в ім'я Старійшин, а ваш полонений - нагорода за успіх."

[Play_X2_XP_WRLK_T_Wounded_Escape_Capture_B AkEvent]
SpokenText="Я прийму будь-які рани, якщо вони принесуть перемогу в ім'я Старійшин. Я доставлю їм вашого полоненого, і вони повернуть мені втрачене здоров'я."

[Play_X2_XP_WRLK_T_Wounded_Escape_Capture_C AkEvent]
SpokenText="Я готовий перенести будь-які поранення, якщо на те воля Старійшин. Вона торкнеться і вашого солдата, який незабаром із ними зустрінеться."

[Play_X2_XP_WRLK_T_Wounded_Escape_Capture_D AkEvent]
SpokenText="Ви гідно билися, але мої рани тимчасові, чого не скажеш про інформацію, яку я отримаю від вашого солдата: вона може стати вашою загибеллю."

[Play_X2_XP_WRLK_T_Wounded_Escape_Capture_E AkEvent]
SpokenText="Рани, отримані мною сьогодні, будуть забуті. Знання ж, що ви подарували мені разом із полоненим, залишаться в пам'яті назавжди."

[Play_X2_XP_WRLK_T_Wounded_Escape_Capture_F AkEvent]
SpokenText="Я охоче проливаю свою кров: як і все інше, вона належить Старійшинам. Ваш же солдат скоро вирушить до моїх повелителів, а його знання наблизять ваш кінець."

[Play_X2_XP_WRLK_T_Wounded_Escape_Extract_A AkEvent]
SpokenText="Волею Старійшин мої рани зникнуть, ніби їх ніколи не було. А ось знання, що потрапили до моїх рук, залишаться зі мною назавжди."

[Play_X2_XP_WRLK_T_Wounded_Escape_Extract_B AkEvent]
SpokenText="У такі моменти я знаходжу розраду в тому, що Старійшини зцілять усі мої рани більш ніж охоче, дізнавшись, яку інформацію мені сьогодні вдалося добути."

[Play_X2_XP_WRLK_T_Wounded_Escape_Extract_C AkEvent]
SpokenText="Якщо мені судилося пролити свою кров в ім'я Старійшин, щоб дізнатися, де ви ховаєтесь - нехай буде так."

[Play_X2_XP_WRLK_T_Wounded_Escape_Extract_D AkEvent]
SpokenText="Я з радістю прийму бойові рани, поки ви з такою охотою розкриваєте свої таємниці Старійшинам, як це сталося сьогодні."

[Play_X2_XP_WRLK_T_Wounded_Escape_Extract_E AkEvent]
SpokenText="Сьогоднішня перемога доводить: служіння волі Старійшин виправдовує будь-які рани. Скоро ми дістанемося до вас."

[Play_X2_XP_WRLK_T_Wounded_Escape_Extract_F AkEvent]
SpokenText="Ці рани тьмяніють перед обличчям вічності, а отримані знання порадують Старійшин."

[Play_X2_XP_WRLK_T_WRLK_Captures_Elena_Convo_A_1 AkEvent]
SpokenText="Що подумав би твій соратник Вовк, побачивши тебе в полоні, а, Олено? Тут ти внесеш неоціненний внесок у нашу справу."

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Grenades_A AkEvent]
SpokenText="Примітивна атака."

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Grenades_B AkEvent]
SpokenText="Яка давнина!"

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Grenades_C AkEvent]
SpokenText="Я не боюся простих розривів!"

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Grenades_D AkEvent]
SpokenText="Невже у вас немає нічого кращого?!"

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Grenades_E AkEvent]
SpokenText="Яка примітивність!"

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Hunter_Weap_A AkEvent]
SpokenText="Який дивний вибір зброї."

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Hunter_Weap_B AkEvent]
SpokenText="Можливо, цій зброї варто було залишитися в минулому."

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Hunter_Weap_C AkEvent]
SpokenText="Ви вже опустилися до подібної давнини?"

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Squadsight_A AkEvent]
SpokenText="Ваші трюки, хоч і зовні ефективні, залишаються лише трюками."

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Squadsight_B AkEvent]
SpokenText="Я бачу, ви змогли освоїти хоча б одну тактику."

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Squadsight_C AkEvent]
SpokenText="Схоже, ваш план виправдав себе."

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Squadsight_D AkEvent]
SpokenText="Хитра пастка."

[Play_X2_XP_WRLK_T_XCOM_Attempts_Rescue_A AkEvent]
SpokenText="Отже, ви прийшли за своїм полоненим товаришем. Благородно, хоч і дурно."

[Play_X2_XP_WRLK_T_XCOM_Attempts_Rescue_B AkEvent]
SpokenText="Не чекайте від мене похвали за спробу виправити помилки минулого."

[Play_X2_XP_WRLK_T_XCOM_Attempts_Rescue_C AkEvent]
SpokenText="Ви прийшли за своїм полоненим другом? Скільки життів ви готові віддати за це?"

[Play_X2_XP_WRLK_T_XCOM_Attempts_Rescue_D AkEvent]
SpokenText="Мені було цікаво, чи ризикнете ви прийти на допомогу своєму союзникові. Яка сміливість."

[Play_X2_XP_WRLK_T_XCOM_Attempts_Rescue_E AkEvent]
SpokenText="Рятувальна операція? Скільки вона вам коштуватиме, цікаво? Зараз побачимо."

[Play_X2_XP_WRLK_T_XCOM_Beam_Weapons_A AkEvent]
SpokenText="Боги наділили мене зброєю, яке могутніше будь-якого променя."

[Play_X2_XP_WRLK_T_XCOM_Beam_Weapons_B AkEvent]
SpokenText="Якщо мої підлеглі бояться світла, значить, вони слабкі."

[Play_X2_XP_WRLK_T_XCOM_Beam_Weapons_C AkEvent]
SpokenText="Вашій зброї не зрівнятися з моїм божественним даром."

[Play_X2_XP_WRLK_T_XCOM_Beam_Weapons_D AkEvent]
SpokenText="Хоча ваша зброя і стає потужнішою, ваша доля вирішена."

[Play_X2_XP_WRLK_T_XCOM_Beam_Weapons_E AkEvent]
SpokenText="Я не боюся жодної зброї, виробленої руками смертних."

[Play_X2_XP_WRLK_T_XCOM_Completed_Blacksite_A AkEvent]
SpokenText="Старійшинам відомо про те, що ви проникли в їх комплекси. Ви зайшли занадто далеко, але тепер вам відкрився справжнє джерело незліченних полчищ \"Адвента\"."

[Play_X2_XP_WRLK_T_XCOM_Completed_Blacksite_B AkEvent]
SpokenText="Ви опинилися там, куди ніколи не повинна була ступити нога людини, і власними очима побачили диво походження \"Адвента\"."

[Play_X2_XP_WRLK_T_XCOM_Completed_Blacksite_C AkEvent]
SpokenText="Те, що ви знайшли комплекс Старійшин, де народжується на світ \"Адвент\", нічого не змінює. Передбачене не зупинити. Воля Старійшин здійсниться."

[Play_X2_XP_WRLK_T_XCOM_Completed_Blacksite_C_ALT AkEvent]
SpokenText="Те, що ви знайшли комплекс Старійшин, нічого не змінює. Передбачене не зупинити. Воля Старійшин здійсниться."

[Play_X2_XP_WRLK_T_XCOM_Completed_Forge_A AkEvent]
SpokenText="Комплекс \"Адвента\" трудиться на благо Старійшин. Це святе місце тепер заплямоване вашою присутністю."

[Play_X2_XP_WRLK_T_XCOM_Completed_Forge_B AkEvent]
SpokenText="Незважаючи на все, що вам вдалося дізнатися в комплексі Старійшин, думаю, ви не в змозі усвідомити, що відбувається."

[Play_X2_XP_WRLK_T_XCOM_Completed_Forge_C AkEvent]
SpokenText="Якби ви повністю усвідомили все, що відкрилося вам в комплексі Старійшин, ви склали б зброю, щоб прийняти їх обійми."

[Play_X2_XP_WRLK_T_XCOM_Completed_Gate_A AkEvent]
SpokenText="Ви крадете найпотаємніші артефакти Старійшин, не підозрюючи про їх призначення і можливості! Це буде ваш останній крок!"

[Play_X2_XP_WRLK_T_XCOM_Completed_Gate_B AkEvent]
SpokenText="Раз ви змогли втекти з одним із порталів Старійшин, можливо, настав час замислитися про те, що чекає на вас на іншій його стороні."

[Play_X2_XP_WRLK_T_XCOM_Completed_Gate_C AkEvent]
SpokenText="Ворота Старійшин - не іграшки. Поверніть їх туди, звідки взяли, поки ще не надто пізно."

[Play_X2_XP_WRLK_T_XCOM_Hits_Chosen_First_Time_A AkEvent]
SpokenText="Яка нахабність!"

[Play_X2_XP_WRLK_T_XCOM_Hits_Chosen_First_Time_B AkEvent]
SpokenText="Отже, почнемо!"

[Play_X2_XP_WRLK_T_XCOM_Hits_Chosen_First_Time_C AkEvent]
SpokenText="Ви насмілилися підняти на мене руку?!"

[Play_X2_XP_WRLK_T_XCOM_Killed_By_Hostiles_A AkEvent]
SpokenText="Зрештою ця жертва буде марною."

[Play_X2_XP_WRLK_T_XCOM_Killed_By_Hostiles_B AkEvent]
SpokenText="Ваші солдати вирушають у небуття."

[Play_X2_XP_WRLK_T_XCOM_Killed_By_Hostiles_C AkEvent]
SpokenText="Ваша некомпетентність дорого обійдеться вашим військам."

[Play_X2_XP_WRLK_T_XCOM_Killed_By_Hostiles_D AkEvent]
SpokenText="Деякі говорять про смерть з честю, однак я бачу лише непотрібну втрату."

[Play_X2_XP_WRLK_T_XCOM_Killed_By_Hostiles_E AkEvent]
SpokenText="Ще одне життя обірвалося. Вашим товаришам ніколи не пізнати обіймів Старійшин."

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_A AkEvent]
SpokenText="Близький день розплати за всі ваші злочини проти Старійшин."

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_B AkEvent]
SpokenText="Слабкість цих слуг лише доводить необхідність моєї присутності."

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_C AkEvent]
SpokenText="Втрата цих підлеглих означає для мене стільки ж мало, скільки і для вас."

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_D AkEvent]
SpokenText="Загибель моїх прислужників мене не зупинить!"

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_E AkEvent]
SpokenText="Я все одно не очікував від них багато чого."

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_F AkEvent]
SpokenText="Не можна порівнювати мене з нижчими формами життя."

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_G AkEvent]
SpokenText="Старійшини створили їх саме з цією метою. Можна сказати, що вони її виконали."

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_H AkEvent]
SpokenText="Вони можуть пишатися тим, що загинули в ім'я слави Старійшин."

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_I AkEvent]
SpokenText="Поки ви продовжуєте противитися волі Старійшин, моя рішучість тільки міцнішає."

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_J AkEvent]
SpokenText="За кожного загиблого нащадка Старійшин людство заплатить кров'ю і плоттю."

[Play_X2_XP_WRLK_T_XCOM_Kills_Priest_A AkEvent]
SpokenText="Як ти смієш піднімати руку на жерця Старійшин! Тебе чекають нескінченні страждання!"

[Play_X2_XP_WRLK_T_XCOM_Kills_Priest_B AkEvent]
SpokenText="Ви всі заплатите за злочини проти священнослужителів Старійшин."

[Play_X2_XP_WRLK_T_XCOM_Kills_Priest_C AkEvent]
SpokenText="Наші жерці не бояться смерті, бо їх чекає вічність зі Старійшинами."

[Play_X2_XP_WRLK_T_XCOM_Kills_Priest_D AkEvent]
SpokenText="Я не дозволю вам піднімати руку на моїх служителів!"

[Play_X2_XP_WRLK_T_XCOM_Kills_Priest_E AkEvent]
SpokenText="Ви дорого заплатите за напад на найсвятіших воїнів Старійшин."

[Play_X2_XP_WRLK_T_XCOM_Loss_Escape_Capture_A AkEvent]
SpokenText="Ваші війська зазнали сьогодні величезних страждань, а результат? Я покидаю вас із перемогою та цінним полоненим, а ваше повернення до Старійшин стає лише питанням часу."

[Play_X2_XP_WRLK_T_XCOM_Loss_Escape_Capture_B AkEvent]
SpokenText="Чи охоче ваші солдати йдуть у бій, знаючи, що ви готові приректи їх на смерть або ганебний полон?"

[Play_X2_XP_WRLK_T_XCOM_Loss_Escape_Capture_C AkEvent]
SpokenText="Ваші солдати принесли величезні жертви, а полоненому це ще належить. Не сумніваюся, для вас це деморалізуюча поразка."

[Play_X2_XP_WRLK_T_XCOM_Loss_Escape_Extract_A AkEvent]
SpokenText="Вдалий день для Старійшин! Сили невірних зазнали втрат, відкривши свою свідомість для моїх експериментів. Кінець вже близько!"

[Play_X2_XP_WRLK_T_XCOM_Loss_Escape_Extract_B AkEvent]
SpokenText="Ваші війська тануть у подібних боях, тоді як мої знання ширяться, а хватка Старійшин стає дедалі міцнішою."

[Play_X2_XP_WRLK_T_XCOM_Loss_Escape_Extract_C AkEvent]
SpokenText="Як довго ви плануєте ховатися, жертвуючи своїми військами? Мені й так уже вдалося багато чого дізнатися за такий короткий час."

[Play_X2_XP_WRLK_T_XCOM_Losses_Last_Time_A AkEvent]
SpokenText="Під час нашої останньої зустрічі ваші солдати окропили поле бою своєю кров'ю. Чи станете ви і цього разу так необдумано розкидатися їхніми життями?"

[Play_X2_XP_WRLK_T_XCOM_Losses_Last_Time_B AkEvent]
SpokenText="Я забрав життя у безлічі солдатів в ім'я Старійшин, і ви вирішили привести мені нових?"

[Play_X2_XP_WRLK_T_XCOM_Losses_Last_Time_C AkEvent]
SpokenText="Ви допустили загибель стількох солдатів у бою зі мною. Невже ці непотрібні втрати вас зовсім не хвилюють?"

[Play_X2_XP_WRLK_T_XCOM_Mag_Weapons_A AkEvent]
SpokenText="Яка примітивна зброя. Хоча для таких, як ви, вона дуже покращеною."

[Play_X2_XP_WRLK_T_XCOM_Mag_Weapons_B AkEvent]
SpokenText="Ваша гордість цією архаїчною зброєю гідна жалю."

[Play_X2_XP_WRLK_T_XCOM_Mag_Weapons_C AkEvent]
SpokenText="Ваша жалюгідна зброя не має для мене значення."

[Play_X2_XP_WRLK_T_XCOM_Mag_Weapons_D AkEvent]
SpokenText="Ваші технологічні досягнення повинні справити на мене враження?"

[Play_X2_XP_WRLK_T_XCOM_Mag_Weapons_E AkEvent]
SpokenText="Ви, безперечно, віддаєте собі звіт, що ця технологія підкорилася Старійшинам багато століть тому?"

[Play_X2_XP_WRLK_T_XCOM_Misses_Chosen_First_Time_A AkEvent]
SpokenText="На цьому етапі навіть найменша помилка може стати вирішальною."

[Play_X2_XP_WRLK_T_XCOM_Misses_Chosen_First_Time_B AkEvent]
SpokenText="Нічого іншого я і не очікував."

[Play_X2_XP_WRLK_T_XCOM_Misses_Chosen_First_Time_C AkEvent]
SpokenText="Передбачувана невдача."

[Play_X2_XP_WRLK_T_XCOM_Rescued_Captive_A AkEvent]
SpokenText="Я вже втомився від необхідності підтримувати життя в цьому полоненому. Дякую, що позбавили мене від цього."

[Play_X2_XP_WRLK_T_XCOM_Rescued_Captive_B AkEvent]
SpokenText="Ви все ж змогли врятувати свого полоненого товариша. Нічого, все одно рано чи пізно ви доставите мені нового співрозмовника."

[Play_X2_XP_WRLK_T_XCOM_Rescued_Captive_C AkEvent]
SpokenText="Видатна операція! Якби ви з тим же завзяттям захищали своїх союзників від полону, я не зміг би зазирнути в потаємні куточки їх свідомості."

[Play_X2_XP_WRLK_T_XCOM_Sabotaged_Facility_A AkEvent]
SpokenText="Ви завдали удару по комплексу, необхідному для здійснення планів Старійшин! Я змушу вас заплатити за свої гріхи!"

[Play_X2_XP_WRLK_T_XCOM_Sabotaged_Facility_B AkEvent]
SpokenText="Ваш напад на будівлю \"Адвента\" - виклик усім, хто служить Старійшинам."

[Play_X2_XP_WRLK_T_XCOM_Sabotaged_Facility_C AkEvent]
SpokenText="Ваш підступний напад на одну з будівель \"Адвента\" не допоможе вам перешкодити планам Старійшин."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_A AkEvent]
SpokenText="Ви заплатите за це напад!"

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_B AkEvent]
SpokenText="Скоро настане і твій час."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_C AkEvent]
SpokenText="Не чекай пощади."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_D AkEvent]
SpokenText="Млява атака!"

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_E AkEvent]
SpokenText="Цього недостатньо."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_F AkEvent]
SpokenText="Старійшини оберігають мене!"

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_G AkEvent]
SpokenText="Хто насмілився підняти руку на Обраного Старійшин?!"

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_H AkEvent]
SpokenText="Не найвидатніше досягнення."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_I AkEvent]
SpokenText="Тебе чекають страждання!"

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_J AkEvent]
SpokenText="Ви всі впадете ниць!"

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_A AkEvent]
SpokenText="Одне розчарування."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_B AkEvent]
SpokenText="Ну ви хоча б постарайтесь."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_C AkEvent]
SpokenText="Мені здається, вам нічого не світить."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_D AkEvent]
SpokenText="Вам доведеться докласти більше зусиль."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_E AkEvent]
SpokenText="Це був постріл у мене?"

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_F AkEvent]
SpokenText="Ганьба атаки."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_G AkEvent]
SpokenText="Жалюгідна спроба."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_H AkEvent]
SpokenText="Вам не вистачає рішучості!"

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_I AkEvent]
SpokenText="Втрачена можливість!"

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_J AkEvent]
SpokenText="Я не вражений."

[Play_X2_XP_WRLK_T_XCOM_Taunts_A AkEvent]
SpokenText="Що ви за огидні створіння! Ви тільки погляньте на себе!"

[Play_X2_XP_WRLK_T_XCOM_Taunts_B AkEvent]
SpokenText="Ви не розумієте, з ким зв'язалися! Зір Старійшин пронизує саме час!"

[Play_X2_XP_WRLK_T_XCOM_Taunts_C AkEvent]
SpokenText="Ваші егоїстичні плани під маскою Опору призведуть до безлічі непотрібних смертей."

[Play_X2_XP_WRLK_T_XCOM_Taunts_D AkEvent]
SpokenText="Як ви не розумієте, що Старійшинам відомо набагато більше, ніж здатний осягнути ваш убогий розум?"

[Play_X2_XP_WRLK_T_XCOM_Taunts_E AkEvent]
SpokenText="Ви повинні дякувати Старійшинам за їх примирення із залишками вашої жалюгідної цивілізації!"

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_A AkEvent]
SpokenText="Поглянемо ж на велику стратегію легендарного провідника XCOM."

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_B AkEvent]
SpokenText="Надішліть мені своїх воїнів. Я відпущу гріхи кожного з них."

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_C AkEvent]
SpokenText="Я обрушу гнів Старійшин на кожного, хто виступить проти них."

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_D AkEvent]
SpokenText="Наказ Старійшин ясний: вам слід повернутися до них."

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_E AkEvent]
SpokenText="Здавайтеся, і ми зможемо уникнути непотрібних жертв."

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_F AkEvent]
SpokenText="Ваш керівник приведе вас до загибелі!"

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_G AkEvent]
SpokenText="Старійшини ніколи не змусили б вас битися в такій безнадійній битві!"

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_H AkEvent]
SpokenText="Прийміть обійми Старійшин або згоріть у полум'ї їхнього гніву!"

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_I AkEvent]
SpokenText="Йдіть же і витратьте свої життя марно."

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_J AkEvent]
SpokenText="Ви можете померти за свій Опір, але це нічого не змінить."

[Play_X2_XP_WRLK_T_XCOM_Uses_Chosen_Weapon_A AkEvent]
SpokenText="Ця зброя не призначена для того, щоб нею володіли подібні тобі!"

[Play_X2_XP_WRLK_T_XCOM_Uses_Chosen_Weapon_B AkEvent]
SpokenText="Я сумніваюся, що тобі вистачить здібностей використовувати цю зброю належним чином."

[Play_X2_XP_WRLK_T_XCOM_Uses_Chosen_Weapon_C AkEvent]
SpokenText="У ваших руках зброя Обраних - марний мотлох."

[Play_X2_XP_WRLK_T_XCOM_Uses_Chosen_Weapon_D AkEvent]
SpokenText="Єретик! Зброя Обраних - священний предмет."

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_A AkEvent]
SpokenText="Іноді мої слуги успішні у виконанні своїх обов'язків, як і ваші."

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_B AkEvent]
SpokenText="З кожним ударом вони вшановують своїх творців, руйнуючи рішучість ваших сил."

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_C AkEvent]
SpokenText="Їх старання іноді може увінчатися успіхом."

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_D AkEvent]
SpokenText="Служителі Старійшин ніколи не припинять боротьбу!"

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_E AkEvent]
SpokenText="Ваші солдати не можуть триматися вічно."

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_F AkEvent]
SpokenText="З кожною новою раною ваші війська втрачають сили."

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_G AkEvent]
SpokenText="Вашим тендітним тілам не встояти перед небезпеками битви."

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_H AkEvent]
SpokenText="Ця кров пролита марно, не принісши нікому честі."

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_I AkEvent]
SpokenText="Навіть найслабший удар несе в собі відплату Старійшин."

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_J AkEvent]
SpokenText="А ви, ви відчуваєте цей біль? Розділяєте цю агонію?"
